tegs = { "/start" : """Привет я бот <i><b>Ломай голову</b></i>, я был написан чтобы учить матиматику.
Чтобы я вам дал задания надо написать комадну 
<b>/test число примеров</b> 
и пока ты его нерешишь болше 60% то я новые тесты придумывать не буду.
Да забыл сказть если что нибудь забыли из этих правил есть <b>/help</b>)""",

        "/help" : """Я так и знал, что ты что-то забудешь дорогой друг ну что преступем 
чтобы попросить меня создать тест надо в вести команду <b>/test</b> и число примеров сколько надо придумать.
ответ надо записать так 
1. ответ 
2. ответ 
и т.д. 
да можно в разнобой
если будет решено болше <b>60%</b> прмимеров то я зачту и могу придумывать новые 
а если нет ну то и не обижайся старайся лучше"""
}
